
/* Class = "IBUIButton"; disabledTitle = "연결 해제"; ObjectID = "26"; */
"26.disabledTitle" = "연결 해제";

/* Class = "IBUIButton"; highlightedTitle = "연결 해제"; ObjectID = "26"; */
"26.highlightedTitle" = "연결 해제";

/* Class = "IBUIButton"; normalTitle = "연결 해제"; ObjectID = "26"; */
"26.normalTitle" = "연결 해제";

/* Class = "IBUIButton"; selectedTitle = "연결 해제"; ObjectID = "26"; */
"26.selectedTitle" = "연결 해제";

/* Class = "IBUILabel"; text = "연결 중"; ObjectID = "44"; */
"44.text" = "연결 중";
